<?php

return [
	'join-us' => 'Присоединяйтесь к нам',
	'header' => 'Пожалуйста, заполните форму заявки, чтобы присоединиться к нашей команде экспертов.',
	'title' => 'Титул',
	'choose' => 'Выберите',
	'choose-dr' => 'Др.',
	'choose-professor' => 'Профессор',
	'choose-expert' => 'Эксперт',
	'choose-mr' => 'Господин',
	'choose-miss' => 'Мисс.',
	'choose-mrs' => 'Госпожа',
	'first-name' => 'Имя',
	'last-name' => 'Фамилия',
	'email' => 'Адрес электронной почты',
	'phone' => 'Номер телефона',

	'sector' => 'Область исследования (по классификатору)',
	'classifier-01' => '110 000 - Педагогика',
	'classifier-02' => '210 000 - Искусство',
	'classifier-03' => '220 000 - Гуманитарные науки',
	'classifier-04' => '310 000 - Журналистика и социальная информация',
	'classifier-05' => '320 000 - Бизнес и управление',
	'classifier-06' => '330 000 - Правильно',
	'classifier-07' => '410 000 - Естественные науки',
	'classifier-08' => '510 000 - Инженерные работы',
	'classifier-09' => '520 000 - Компьютерные технологии и информатика',
	'classifier-10' => '530 000 - Производственные и перерабатывающие производства',
	'classifier-11' => '540 000 - Архитектура и строительство',
	'classifier-12' => '550 000 - Связь и информация, телекоммуникационные технологии',
	'classifier-13' => '610 000 - Сельское, лесное и рыбное хозяйство',
	'classifier-14' => '620 000 - Сельскохозяйственная техника',
	'classifier-15' => '630 000 - Ветеринария',
	'classifier-16' => '620 000 - Сельскохозяйственное орошение и мелиорация',
	'classifier-17' => '710 000 - Здравоохранение',
	'classifier-18' => '710 000 - Социальное обеспечение',
	'classifier-19' => '810 000 - Техническое обслуживание',
	'classifier-20' => '820 000 - Транспорт',
	'classifier-21' => '830 000 - Охрана окружающей среды',
	'classifier-22' => '840 000 - Безопасность жизнедеятельности',

	'work-experience' => 'Опыт работы с',
	'work-experience-1' => 'Менее 1 года',
	'work-experience-2' => 'Более 1 года',
	'work-experience-3' => 'Более 5 лет',
	'work-experience-4' => 'Менее 5 лет',

	'language' => 'Разговорный язык (языки)',
	'language-english' => 'Английский',
	'language-russian' => 'Русский',
	'language-uzbek' => 'Узбекский',

	'citizenship' => 'Гражданство',

	'duration' => 'Желаемая продолжительность проекта',
	'short-term' => 'Краткосрочный',
	'long-term' => 'Долгосрочный',

	'request' => 'Специальный запрос',

	'submit' => 'Утверждать',

];
