<?php

return [
	'news' => 'News',
	'video' => 'Video',
	'announcement' => 'Announcement',
	'meeting' => 'Meeting',

	'date-2022-12-02' => '2 декабря 2022 года',
	'news-2022-12-02-t01-header' => 'Профессиональное образование как основа постоянного развития человеческого капитала',
	'news-2022-12-02-t01-body' => '2 декабря 2022 года был организован форум на тему «Профессиональное образование как основа постоянного развития человеческого капитала». Форум был организован Ассоциацией преподавателей английского языка Узбекистана (UzTEA) в рамках проекта «Создание учебно-нормативной базы и методического обеспечения внедрения дуальной системы обучения в системе профессионального образования» в сотрудничестве с Министерством высшего и среднего специального образования Республики Узбекистан (МВССО), Институтом педагогических инноваций, переподготовки и повышения квалификации руководящих и педагогических кадров профессионального образования МВССО и негосударственным образовательным учреждением Mahorat & Management, при поддержке Общественного фонда поддержки неправительственных организаций и других институтов гражданского общества при Олий Мажлисе Республики Узбекистан. В  качестве гостей были  приглашены представители Министерства высшего и среднего специального образования Республики Узбекистан , Института педагогических инноваций, Института исследования рынка труда при Министерстве занятости и трудовых отношений , Общественного Фонда по поддержке негосударственных некоммерческих организаций, пилотных профессиональных учебных заведений, а также представители таких международных организаций, как Всемирный банк, ЮНЕСКО, ЮНИСЕФ, Европейский Союз, АБР, GIZ, SDC Agency, DVV International и их партнеры. Целью форума является обсуждение вопросов развития человеческого капитала в различных условиях и формах обучения и образования, включая дуальную форму. Этот формат обучения является актуальной, быстро адаптируемой в любых условиях развития экономики и установления государственно-частного партнерства.',

	'date-2022-12-28' => '28 декабря 2022 года',
	'news-2022-12-28-t01-header' => 'Проведен конкурс среди студентов по формированию груп «Золотого фонда» университета',
	'news-2022-12-28-t01-body' => 'Негосударственная образовательная организация «Махорат и Менеджмент» провела конкурс для групп «Золотой фонд» среди студентов 3 курса, как победителя тендера заказа Ташкентского государственного педагогического университета им. Низами.
Целью проведения данного первого конкурса в истории университета, под названием «Golden Group of Pedagogical University-2022» является отбор одаренной молодежи среди 3 курса бакалавриата. 
Данный конкурс проводился совместно со Специальной комиссией университета, созданной для организации приема в группы «Золотого фонда», охватывающего такие направления как “Начальное образование”, “Математика и информатика”, “Биология” и “Прикладная психология”. Отбор проводился в три этапа: начальный отбор на основе онлайн заявлений и мотивационных писем, письменный экзамен и собеседование с участием опытных экспертов и специалистов по каждому направлению.
В ходе письменного экзамена и собеседования оценены интеллектуальный уровень студентов, психологические качества, характерные для педагогов (организаторские способности, коммуникабельность, умение работать в коллективе, эмоционально-волевые качества, креативность), знания будущих педагогических кадров по своей специальности, психологическая подготовка, способность к выполнению практических занятий, логично и аргументированно объяснять вопросы, связанные с политикой в сфере образования в Узбекистане и других сферах, уровень понимания происходящих реформ.

Из 989 кандидатов (студентов) бакалавриата 3 курса, пожелавших участвовать в конкурсе, были отобраны кандидаты для включения в группы «Золотой фонд» на основе набранных баллов в пределах установленных Университетом квоты. 
Конкурс основывался на принципах доверия, прозрачности, объективности и качества на высоком  и позитивном уровне.
Процесс отбора, включая окончательные результаты периодически освещались на сайте вуза www.tdpu.uz.
',

];
