<?php

return [
	'news' => 'News',
	'video' => 'Video',
	'announcement' => 'Announcement',
	'meeting' => 'Meeting',
	'date-02-12-2022' => '2 декабря 2022 года',
	'news-02-12-2022-t01-header' => 'Профессиональное образование как основа постоянного развития человеческого капитала',
	'news-02-12-2022-t01-body' => '2 декабря 2022 года был организован форум 
на тему «Профессиональное образование как основа постоянного развития человеческого капитала». Форум был организован Ассоциацией преподавателей английского языка Узбекистана (UzTEA) в рамках проекта «Создание учебно-нормативной базы и методического обеспечения внедрения дуальной системы обучения в системе профессионального образования» в сотрудничестве с Министерством высшего и среднего специального образования Республики Узбекистан (МВССО), Институтом педагогических инноваций, переподготовки и повышения квалификации руководящих и педагогических кадров профессионального образования МВССО и негосударственным образовательным учреждением Mahorat & Management, при поддержке Общественного фонда поддержки неправительственных организаций и других институтов гражданского общества при Олий Мажлисе Республики Узбекистан. В  качестве гостей были  приглашены представители МВССО, МЗТО, Институт исследования рынка труда при МЗТО, Фонда поддержки ННО, пилотных профессиональных учебных заведений, а также представители таких международных организаций, как Всемирный банк, ЮНЕСКО, ЮНИСЕФ, Европейский Союз, АБР, GIZ, SDC Agency, DVV International и их партнеры. Целью форума является обсуждение вопросов развития человеческого капитала в различных условиях и формах обучения и образования, включая дуальную форму. Этот формат обучения является актуальной, быстро адаптируемой в любых условиях развития экономики и установления такого формата партнёрства как ГЧП-государственно-частного партнерства.',


];
