<?php

return [
	'title' => 'Mahorat & Management - Наши услуги',
	'header' => 'Услуги',
	'sub-header' => '',
	'our-services' => 'Наши услуги',
	'research' => 'Проведение исследований',
	'research-text' => 'Проведение социальных исследований в партнерстве с местными и международными научно-исследовательскими институтами по исследованиям и анализу развития человеческих ресурсов в сфере образования и рынка труда.',
	'learning' => 'Обучение взрослых',
	'learning-text' => 'Организация и проведение тренингов для взрослых, включая программы непрерывного профессионального развития, повышения квалификации, переподготовки учителей и руководителей образовательных учреждений.',
	'translation-services' => 'Услуги переводчика',
	'translation-services-text' => 'Письменные и устные переводы с английского языка на русский, узбекский, таджикский,казахский, туркменский языки и наоборот.',
	'event-management' => 'Организация мероприятий',
	'event-management-text' => 'Организация круглых столов, конференций, вебинаров, тренингов, мастер-классов с официальными лицами, профессиональными ассоциациями и общественными организациями.',
	'logistics' => 'Логистика',
	'logistics-text' => 'Предоставление логистических услуг международным и местным партнерам. Предоставление логистических услуг, включая трансферы, техническую поддержку в организации тренингов, кофе-брейков, семинаров и других мероприятий.',
	'outsourcing' => 'Аутсорсинг',
	'outsourcing-text' => 'Предлагает следующие виды аутсорсинговых услуг:Управление финансами (налоговая отчетность; бухгалтерский учет).IT поддержка,Анализ данных',

];
