<?php

return [
	'join-us' => 'Бизга қўшилинг',
	'header' => 'Мутахассислар жамоамизга қўшилиш учун ариза формасини тўлдиринг.',
	'title' => 'Титул',
	'choose' => 'Танланг',
	'choose-dr' => 'Др.',
	'choose-professor' => 'Профессор',
	'choose-expert' => 'Эксперт',
	'choose-mr' => 'Жаноб',
	'choose-miss' => 'Мисс.',
	'choose-mrs' => 'Хоним',
	'first-name' => 'Исм',
	'last-name' => 'Фамилия',
	'email' => 'Электрон почта манзили',
	'phone' => 'Телефон рақами',

	'sector' => 'Таълим соҳаси (классификатор бўйича)',
	'classifier-01' => '110 000 - Педагогика',
	'classifier-02' => '210 000 - Санъат',
	'classifier-03' => '220 000 - Гуманитар фанлар',
	'classifier-04' => '310 000 - Журналистика ва ижтимоий ахборот',
	'classifier-05' => '320 000 - Бизнес ва бошқарув',
	'classifier-06' => '330 000 - Ҳуқуқ',
	'classifier-07' => '410 000 - Табиий фанлар',
	'classifier-08' => '510 000 - Муҳандислик иши',
	'classifier-09' => '520 000 - Компьютер технологиялари ва информатика',
	'classifier-10' => '530 000 - Ишлаб чиқариш ва қайта ишлаш тармоқлари',
	'classifier-11' => '540 000 - Архитектура ва қурилиш',
	'classifier-12' => '550 000 - Алоқа ва ахборотлаштириш, телекоммуникация технологиялари',
	'classifier-13' => '610 000 - Қишлоқ, ўрмон ва балиқ хўжалиги',
	'classifier-14' => '620 000 - Қишлоқ хўжалик техникаси',
	'classifier-15' => '630 000 - Ветеринария',
	'classifier-16' => '620 000 - Қишлоқ хўжалиги ирригация ва мелиорацияси',
	'classifier-17' => '710 000 - Соғлиқни сақлаш',
	'classifier-18' => '710 000 - Ижтимоий таъминот',
	'classifier-19' => '810 000 - Хизмат кўрсатиш',
	'classifier-20' => '820 000 - Транспорт',
	'classifier-21' => '830 000 - Атроф-муҳит муҳофазаси',
	'classifier-22' => '840 000 - Ҳаётий фаолият хавфсизлиги',

	'work-experience' => 'Иш тажрибаси',
	'work-experience-1' => '1 йилдан ортиқ',
	'work-experience-2' => '1 йилгача',
	'work-experience-3' => '5 йилдан ортиқ',
	'work-experience-4' => '5 йилгача',

	'language' => 'Гаплаша оладиган тиллариз',
	'language-english' => 'Инглиз тили',
	'language-russian' => 'Рус тили',
	'language-uzbek' => 'Ўзбек тили',

	'citizenship' => 'Фуқаролик',

	'duration' => 'Лойиҳанинг мақбул муддати',
	'short-term' => 'Қисқа муддатли',
	'long-term' => 'Узоқ муддатли',

	'request' => 'Махсус сўров',

	'submit' => 'Тасдиқлаш',

];
