<?php

return [
	'news' => 'Янгиликлар',
	'video' => 'Видео',
	'announcement' => 'Эълон',
	'meeting' => 'Учрашув',

	'date-2022-12-02' => '2022 йил 2 декабрь',
	'news-2022-12-02-t01-header' => '“Касбий таълим инсон капиталини узлуксиз ривожлантириш асоси” мавзусида форум ташкил этилди.',
	'news-2022-12-02-t01-body' => '2022-йил 2-декабр куни “Касбий таълим инсон капиталини узлуксиз ривожлантириш асоси” мавзусида форум ташкил этилди. Форум Ўзбекистон инглиз тили ўқитувчилари уюшмаси (UZTEA) томонидан “Касб-ҳунар таълими тизимида дуал таълим тизимини жорий этишнинг ўқув-меъёрий-ҳуқуқий базасини яратиш ва услубий таъминлаш” лойиҳаси доирасида Ўзбекистон Республикаси Олий ва ўрта махсус таълим вазирлиги, Педагогик инновациялар, касб-ҳунар таълими тизими раҳбар ва педагог кадрларини қайта тайёрлаш ва малакасини ошириш институти ҳамда “Mahorat & Management” нодавлат таълим муассасаси билан ҳамкорликда ва Ўзбекистон Республикаси Олий Мажлиси ҳузуридаги Нодавлат нотижорат ташкилотларини ва фуқаролик жамиятининг бошқа институтларини қўллаб-қувватлаш жамоат фондининг кўмагида ташкил этилди.  Унда Ўзбекистон Республикаси Олий ва ўрта махсус таълим вазирлиги, Педагогик инновациялар институти, Бандлик ва меҳнат муносабатлари вазирлиги ҳузуридаги Меҳнат бозорини ўрганиш институти, Нодавлат нотижорат ташкилотларини қўллаб-қувватлаш жамоат фонди шунингдек, Жаҳон банки, ЮНЕСКО, ЮНИСЕФ, Европа Иттифоқи, OTB, GIZ, SDC агентлиги, DVV International каби халқаро ташкилотлар вакиллари иштирок этди. Форумдан кўзланган мақсад – кадрлар тайёрлаш ва таълимнинг турли шароит ва шаклларида, жумладан, дуал шаклда инсон капиталини ривожлантириш масалаларини муҳокама қилишдан иборат.Ушбу таълим формати иқтисодий ривожланиш ва давлат-хусусий шерикликни йўлга қўйишнинг ҳар қандай шароитларида долзарб ва тез мослашувчандир.',

	'date-2022-12-28' => '2022 йил 28 декабрь',
	'news-2022-12-28-t01-header' => 'Университетда “Олтин фонд” танлови ўтказилди',
	'news-2022-12-28-t01-body' => '“"Mahorat & Management"” нодавлат таълим ташкилоти Низомий номидаги Тошкент давлат педагогика университети буюртмаси асосида ўтказилган тендер ғолиби сифатида 3-курс талабалари орасида “Олтин фонд” гуруҳларига танлов ўтказди. 
“Golden Group of Pedagogical University-2022” деб номланган ушбу университет тарихида биринчи танловни ўтказишдан мақсад, Университетнинг 3-курс бакалавр йўналиши талабалари орасидан иқтидорли ва истеъдодли  ёшларни танлаб олишдан иборат бўлди.
“Олтин фонд” гуруҳларига қабул жараёнини ташкил этиш учун масъул Университет Махсус комиссияси билан ҳамкорликда ўтказилган мазкур танлов бошланғич таълим, математика ва информатика, биология ҳамда амалий психология йўналишларини қамраб олди. Танлов уч босқичда, яъни бирламчи баҳолаш (аризаларни саралаш), ёзма имтиҳон ва суҳбат шаклида тажрибали экспертлар ва ўз соҳаси мутахассислари томонидан ўтказилди. 
Касбий соҳа бўйича ёзма имтиҳон ва суҳбат жараёнида талабаларнинг интеллектуал даража ва педагогикага хос психологик сифатлар ва кўникмалар (ташкилотчилик қобилияти, коммуникатив қобилияти, жамоа билан ишлай олиш, ҳиссий ва иродавий сифатлар, креативлик), бўлажак педагог кадрларнинг ўз мутахассислик фанларини билиши, фаолият самарадорлиги, педагогик маҳоратга лаёқати, психологик тайёргарлиги, амалий машғулотларни бажара олиш даражаси, Ўзбекистондаги таълим сиёсати ва бошқа соҳаларга оид масалалар юзасидан мантиқий ва асосли тушунтириш қобилияти, олиб борилаётган ислоҳотларни англаш даражаси баҳоланди.
Танловда иштирок этиш учун ариза берган жами 989 нафар номзод(талаба)лардан Университет белгилаган квота ва йўналишлар кесимида номзодлар танланди. 3 босқичдан иборат танлов жараёнида тўплаган жами баллари миқдоридан келиб чиқиб, “Олтин фонд” гуруҳларига киритиш учун “Маҳорат & Менежмент” экспертлари гуруҳи томонидан саралаб олинган номзодлар Университетнинг Махсус комиссиясига тавсия этилди.  
Танлов жараёнини "Mahorat & Management" экспертлари ишончлилик, шаффофлик ва объективлик тамойилларига асосланган ҳолда дастлабки саралаш, ёзма шаклдаги имтиҳон, якуний суҳбат ўтказиш ва баҳолаш шаклида юқори савияда ва яхши кайфиятда ўтказишди.  
Саралаш натижалари университетнинг www.tdpu.uz   cайтида эълон қилиб борилди. 
',

	'date-2022-11-27' => '2022 йил 27 ноябрь',
	'news-2022-11-27-t01-header' => '"Young Leaders Development Program" ёшлар дастурининг бешинчи ва якунловчи модули бўлиб ўтди',
	'news-2022-11-27-t01-body' => '2022 йил 26 ва 27 ноябр кунлари "УзТЕА" инглиз Тили ўқитувчилари уюшмаси томонидан Фридрих Эберт Жамғармасининг Ўзбекистондаги ваколатхонаси ва "Mahorat & Management" билан ҳамкорликда ташкил этилган "Ёунг Леадерс Девелопмент Програм" ёшлар дастурининг бешинчи ва якунловчи модули бўлиб ўтди.
Лойиҳада мамлакатнинг турли таълим муассасаларида турли йўналишларда таҳсил олаётган ва ҳаётнинг турли соҳаларида ўз салоҳиятини оширишга тайёр бўлган 20 нафар Ўзбекистон ёшларининг шуҳратпараст вакиллари иштирок этди.
Ёшлар дастурининг сўнгги модулининг кун тартиби "Гендер тенглиги" бўлиб, унда минтақадаги гендер тенглиги, жамият ҳаётидаги мисоллар, ушбу йўналишдаги ижтимоий лойиҳалар каби мавзулар муҳокама қилинди. Шунингдек, интерактив сессияларда иштирокчилар ушбу соҳадаги ижтимоий лойиҳалар ва дастурлар, гендер тенглигини ривожлантиришга қандай ҳисса қўшиши, шунингдек, республикада ижтимоий лойиҳаларни илгари суриш имкониятлари ҳақида маълумот олиш имкониятига эга бўлдилар.
Дастур давомида иштирокчилар янги билимлар, қизиқишлар ва танишлар орттириш имкониятига эга бўлдилар. Фридрих Эберт жамғармасининг Ўзбекистондаги ваколатхонаси ҳамкорларга ва дастурнинг барча иштирокчиларига унутилмас 3 ой учун миннатдорчилик билдиради!
',

];
