<?php

return [
	'title' => 'Mahorat & Management - Бизнинг хизматлар',
	'header' => 'Хизматлар',
	'sub-header' => '',
	'our-services' => 'Бизнинг хизматлар',
	'research' => 'Тадқиқот олиб бориш',
	'research-text' => 'Маҳаллий ва хорижий илмий-тадқиқот муассасалари билан ҳамкорликда инсон ресурсларини ривожлантириш бўйича таълим ва меҳнат бозорида тадқиқотлар ва таҳлиллар олиб бориш, ижтимоий сўровлар ўтказиш.',
	'learning' => 'Катталар таълими',
	'learning-text' => 'Катталар учун тренингларни ташкил этиш ва ўтказиш, шу жумладан, узлуксиз профессионал ривожланиш дастурлари, ўқитувчилар ва таълим муассасалари раҳбарларининг малакасини ошириш, қайта тайёрлаш.',
	'translation-services' => 'Таржима хизматлари',
	'translation-services-text' => 'Инглиз тилидан рус, ўзбек, тожик,қозоқ, туркман тилларига ёзма ва оғзаки таржималар, шунингдек ушбу тиллардан инглиз тилига таржималар.',
	'event-management' => 'Тадбирлар ташкил этиш',
	'event-management-text' => 'Мансабдор шахслар, профессионал уюшмалар ва жамоат ташкилотлари иштирокида давра суҳбатлари, конференсиялар, вебинарлар, тренинглар, семинарлар ташкил этиш.',
	'logistics' => 'Логистика',
	'logistics-text' => 'Халқаро ва маҳаллий ҳамкорларга логистика хизматларини тақдим этиш. Логистика хизматларини кўрсатиш, шу жумладан трансферлар, тренинглар, кофе-брейклар, семинарлар ва бошқа тадбирларни ташкил этишда техник ёрдам кўрсатиш.',
	'outsourcing' => 'Аутсорсинг',
	'outsourcing-text' => 'Қуйидаги турдаги аутсорсинг хизматларини таклиф этади: Молиявий менежмент (солиқ ҳисоботи; бухгалтерия ҳисоби) ИТ қўллаб-қувватлаш, маълумотлар таҳлили',

];
